abseil
adwaita-icon-theme
aften
aom
apache-arrow
apr
apr-util
aribb24
assimp
atk
audacious
autoconf
automake
aws-sdk-cpp
bat
bdw-gc
berkeley-db
boost
brotli
btop
bzip2
c-ares
ca-certificates
cabextract
cairo
capstone
cfitsio
cgal
cjson
clang-format
cloc
cmake
cmocka
cmus
cmusfm
cpio
cunit
dash
dav1d
dbus
djvulibre
dosbox
double-conversion
dpkg
dtc
eigen
enca
epsilon
exa
expat
faac
faad2
fd
fdk-aac
ffmpeg
flac
fluid-synth
fmt
fontconfig
freetype
freexl
frei0r
fribidi
game-music-emu
gawk
gcc
gdal
gdbm
gdk-pixbuf
geos
gettext
gflags
ghostscript
giflib
glib
glib-networking
glog
gmp
gnu-sed
gnu-tar
gnupg
gnutls
gobject-introspection
gopass
gpatch
graphene
graphite2
grep
groff
grpc
grpc@1.54
gsettings-desktop-schemas
gst-libav
gst-plugins-bad
gst-plugins-base
gst-plugins-good
gst-plugins-ugly
gstreamer
gtk+3
gtk-vnc
gtk4
gtksourceview4
guile
handbrake
harfbuzz
hdf5
hicolor-icon-theme
highway
httpie
hunspell
icu4c
imagemagick
imath
imlib2
intltool
isl
jack
jansson
jasper
jbig2dec
joshuto
jpeg-turbo
jpeg-xl
jq
json-c
json-glib
jsoncpp
krb5
lame
leptonica
libaec
libao
libarchive
libass
libassuan
libavif
libb2
libbluray
libbs2b
libcaca
libcddb
libcdio
libcue
libcuefile
libdap
libde265
libepoxy
libevent
libgcrypt
libgeotiff
libgit2
libgpg-error
libheif
libidn
libidn2
libiscsi
libkml
libksba
liblerc
liblqr
libmagic
libmd
libmms
libmng
libmodplug
libmpc
libnghttp2
libnice
libnotify
libogg
libomp
libopenmpt
libosinfo
libpaper
libpng
libpq
libpsl
libpthread-stubs
librasterlite2
libraw
libreplaygain
librist
librsvg
librttopo
libsamplerate
libshout
libslirp
libsndfile
libsodium
libsoup
libsoxr
libspatialite
libssh
libssh2
libtasn1
libtermkey
libtiff
libtool
libunibreak
libunistring
libusb
libusrsctp
libuv
libvidstab
libvirt
libvmaf
libvorbis
libvpx
libvterm
libx11
libxau
libxcb
libxdmcp
libxext
libxlsxwriter
libxml2
libxmp
libxrender
little-cms2
lua
luajit
luv
lz4
lzo
m4
mad
mbedtls
md4c
midnight-commander
minicom
minizip
mp4v2
mpdecimal
mpfr
mpg123
mplayer
mpv
msgpack
mujs
musepack
ncdu
ncurses
neon
neovim
netcdf
netpbm
nettle
ninja
node
npth
nspr
nss
numpy
oniguruma
openblas
opencore-amr
openexr
openjdk
openjpeg
openldap
openssl@1.1
openssl@3
opus
opusfile
orc
osinfo-db
p11-kit
p7zip
pango
pcre
pcre2
perl
pinentry
pinentry-mac
pixman
pkg-config
poppler
popt
portaudio
postgis
postgresql@14
proj
projectm
protobuf
protobuf-c
protobuf@21
psutils
py3cairo
pygments
pygobject3
python@3.11
qemu
qhull
qt
ranger
rapidjson
rav1e
re2
readline
readosm
rpm
rtmpdump
rubberband
s-lang
sdl12-compat
sdl2
sdl2_image
sdl2_mixer
sdl2_ttf
sdl_net
sdl_sound
sfcgal
shared-mime-info
sloccount
snappy
source-highlight
spatialite-gui
spatialite-tools
spdlog
speex
speexdsp
spice-gtk
spice-protocol
sqlite
srt
srtp
subversion
svt-av1
syncthing
taglib
telnet
terminal-notifier
tesseract
theora
thrift
transmission-cli
tree-sitter
uchardet
unbound
unibilium
unixodbc
unzip
uriparser
usb.ids
usbredir
utf8proc
vapoursynth
vde
virtualpg
vte3
wavpack
webp
wget
wildmidi
winetricks
wxwidgets
x264
x265
xerces-c
xorgproto
xvid
xz
yajl
yt-dlp
z3
zeromq
zimg
zstd
anki
anydesk
audacity
avidemux
balenaetcher
brave-browser
calibre
coconutbattery
cool-retro-term
dash
discord
docker
element
emacs
espanso
far2l
figma
firefox
flux
freeplane
freetube
gimp
goldendict
google-chrome
handbrake
hazeover
iterm2
joplin
karabiner-elements
kindle
kitty
librewolf
macfuse
microsoft-edge
microsoft-remote-desktop
minecraft
mumble
obsidian
pencil
piezo
pinta
platypus
plex
powershell
rar
scrivener
selfcontrol
skype
slack
steam
telegram
telegram-desktop
thunderbird
toptracker
tor-browser
transmission
transmission-remote-gui
unetbootin
veracrypt
virtualbox
visual-studio-code
vlc
whatsapp
wine-stable
xquartz
yandex-disk
